[
     {
          "id": "1",
          "image": "https://i.ibb.co/gDjsW4G/Nand-Lal-Ji.png",
          "heading": "Nand Lal Ji",
          "paragraph": "I am Nand Lal, taking treatment from Dr Soni at soni diabetes care sikar. My blood sugar levels are under control now and I am highly impressed that they are using high quality medicine with low cost."
     },
     {
          "id": "2",
          "image": "https://i.ibb.co/M8v8d3x/Hemant-Agarwal.png",
          "heading": "Hemant Agarwal",
          "paragraph": "Hi... I am Hemant Agarwal. I was suffering from advanced diabetes and also had a cardiac issue. Now I am taking insulin Glargine with drugs with the help of Dr Soni. He provides complete insulin education to his patients."
     },
     {
          "id": "3",
          "image": "https://i.ibb.co/TW2DZxt/Sikandar-Chauhan.png",
          "heading": "Sikandar Chauhan",
          "paragraph": "I am Sikandar, a diabetic patient. I am taking treatment from Dr Soni. I think his treatment is very cost effective so very easy for us to continue with therapy."
     },
     {
          "id": "4",
          "image": "https://i.ibb.co/fQPgW5p/Saroj.png",
          "heading": "Saroj",
          "paragraph": "Hi.. I am Saroj, I am having Diabetes most likely MODY and taking taking treatment from Soni Diabetes Care Sikar, He was the first doctor who told me that your sugar belongs to family history so you should take treatment according to your disease. He has a very good knowledge about diabetes."
     },
     {
          "id": "5",
          "image": "https://i.ibb.co/VWpBym8/Mahesh-Saini.png",
          "heading": "Mahesh Saini",
          "paragraph": "Hi.. I am Mahesh Saini. I'm taking treatment from Dr Soni for my high blood sugar. He spent enough time with me on every visit and regularly monitored about every issue related to blood sugar level."
     },
     {
          "id": "6",
          "image": "https://i.ibb.co/Lkz2rwL/Govardhan-Saini.png",
          "heading": "Govardhan Saini",
          "paragraph": "I am Goverdhan Saini... My wife and I both have been taking treatment from Dr Soni for the last five years. We have multiple other diseases also but He is compatible with enough knowledge that he is taking care of our other problems along with sugar levels."
     }
]